/* Default chart category axis title */
"Category Title" = "Categorienaam";

/* duration day short form */
"d" = "d";

/* duration hour medium singular form
   duration day long singular form */
"day" = "dag";

/* duration day long plural form
   duration hour medium plural form */
"days" = "dagen";

/* String representing the boolean value of false in table cell. */
"FALSE" = "ONWAAR";

/* Grouping Cell Display Type: Average */
"GQDTDisplayTypeAverage" = "Gemiddeld";

/* Grouping Cell Display Type: Count */
"GQDTDisplayTypeCount" = "Aantal";

/* Grouping Cell Display Type: Maximum */
"GQDTDisplayTypeMaximum" = "Maximum";

/* Grouping Cell Display Type: Minimum */
"GQDTDisplayTypeMinimum" = "Minimum";

/* Grouping Cell Display Type: Subtotal */
"GQDTDisplayTypeSubtotal" = "Subtotaal";

/* duration hour short form */
"h" = "u";

/* duration hour long singular form */
"hour" = "uur";

/* duration hour long plural form */
"hours" = "uur";

/* duration hour medium singular form */
"hr" = "uur";

/* duration hour medium plural form */
"hrs" = "uur";

/* HTML for import failure message. Replacements are IMPORT_FAILURE_MESSAGE_TITLE and IMPORT_FAILURE_MESSAGE_TEXT. */
"IMPORT_FAILURE_MESSAGE_FORMAT" = "<html><body style=\"font-family:Helvetica; font-size:14pt;\"><br/><br/><div align=\"center\"><b>%1$@</b></div><br><div align=\"center\">%2$@</div></body></html>";

/* Text for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TEXT" = "De documentversie wordt mogelijk niet ondersteund of er heeft zich een fout voorgedaan tijdens het lezen van het document.";

/* Title for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TITLE" = "Dit document kan niet worden weergegeven";

/* duration minute short form */
"m" = "m";

/* duration millisecond long singular form */
"millisecond" = "milliseconde";

/* duration millisecond long plural form */
"milliseconds" = "milliseconden";

/* duration minute medium singular form */
"min" = "min.";

/* duration minute medium plural form */
"mins" = "min.";

/* duration minute long singular form */
"minute" = "minuut";

/* duration minute long plural form */
"minutes" = "minuten";

/* duration millisecond short form */
"ms" = "ms";

/* duration second short form */
"s" = "s";

/* duration second medium singular form */
"sec" = "sec.";

/* duration second long singular form */
"second" = "seconde";

/* duration second long plural form */
"seconds" = "seconden";

/* duration second medium plural form */
"secs" = "sec.";

/* Default chart title */
"Title" = "Naam";

/* String representing the boolean value of true in table cell. */
"TRUE" = "WAAR";

/* Default chart value axis title */
"Value Title" = "Waardenaam";

/* Default chart secondary value axis title */
"Value Y2 Title" = "Y2-waardenaam";

/* duration week short form */
"w" = "w";

/* duration week long singular form */
"week" = "week";

/* duration week long plural form */
"weeks" = "weken";

/* duration week medium singular form */
"wk" = "wk";

/* duration week medium plural form */
"wks" = "wkn";

